Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.termsConditions
source: Terms & Conditions
ar: الأحكام والشروط
bg: Условия и разпоредби
ca: Termes i condicions
cs: Podmínky používání
da: Vilkår & Betingelser
de: Allgemeine Geschäftsbedingungen
el: Όροι & Προϋποθέσεις
es: Términos y Condiciones
es_419: Términos y Condiciones
fi: Käyttöehdot
fr: Conditions générales
fr_ca: Conditions générales
he: תנאים והגבלות
hi: नियम और शर्तें
hr: Uslovi i odredbe
hu: Általános Szerződési Feltételek
id: Syarat & Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Шарттар мен талаптар
ko: 이용 약관
ms: Terma & Syarat
nb: Vilkår & Betingelser
nl: Voorwaarden & bepalingen
pl: Warunki korzystania
pt_br: Termos e Condições
pt_pt: Termos e Condições
ro: Termeni & Condiții
ru: Условия использования
sk: Podmienky používania
sv: Villkor & förhållanden
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar & Koşullar
uk: Умови використання
vi: Điều khoản & Điều kiện
zh_hans: 条款与条件
zh_hant: 條款與細則
zh_hk: 條款與條件

# TK.Label.termsOfService
source: Terms of Service
ar: شروط الخدمة
bg: Условия на услугата
ca: Termes de servei
cs: Obchodní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
es: Términos del Servicio
es_419: Términos de Servicio
fi: Palveluehdot
fr: Conditions de service
fr_ca: Conditions de service
he: תנאי שירות
hi: सेवा की शर्तें
hr: Uslovi korištenja
hu: Szolgáltatási Feltételek
id: Ketentuan Layanan
it: Termini di servizio
ja: サービス利用規約
kk: Қызмет көрсету шарттары
ko: 서비스 약관
ms: Terma Perkhidmatan
nb: Vilkår for tjenesten
nl: Algemene voorwaarden
pl: Regulamin
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termeni de serviciu
ru: Условия сервиса
sk: Podmienky služby
sv: Användarvillkor
th: ข้อกำหนดการให้บริการ
tr: Hizmet Şartları
uk: Умови обслуговування
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款
zh_hk: 服務條款

# TK.Label.test
source: Test
ar: اختبار
bg: Тест
ca: Prova
el: Δοκιμή
es: Prueba
es_419: Prueba
fi: Testi
fr_ca: Tester
he: בדיקה
hi: परीक्षा
hu: Teszt
id: Uji Coba
ja: テスト
kk: Тест
ko: 테스트
ms: Ujian
pt_br: Teste
pt_pt: Teste
ru: Тест
sv: Testa
th: ทดสอบ
uk: Тест
vi: Kiểm tra
zh_hans: 测试
zh_hant: 測試
zh_hk: 測試

# TK.Label.text
source: Text
ar: نص
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
es_419: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
he: מלל
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kk: Мәтін
ko: 텍스트
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文字
zh_hk: 文字

# TK.Label.theme
source: Theme
ar: السمة
bg: Тема
ca: Tema
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es: Tema
es_419: Tema
fi: Teema
fr: Thème
fr_ca: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sv: Tema
th: ชุดรูปแบบ
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題
zh_hk: 主題

# TK.Label.thirdPartyServices
source: Third-Party Services
ar: خدمات الطرف الثالث
bg: Услуги на трети страни
ca: Serveis de tercers
cs: Služby třetích stran
da: Tredjeparts Tjenester
de: Drittanbieter-Dienste
el: Υπηρεσίες Τρίτων
es: Servicios de Terceros
es_419: Servicios de Terceros
fi: Kolmannen osapuolen palvelut
fr: Services tiers
fr_ca: Services tiers
he: שירותים צד שלישי
hi: थर्ड-पार्टी सेवाएँ
hr: Usluge trećih strana
hu: Harmadik Fél Szolgáltatások
id: Layanan Pihak Ketiga
it: Servizi di terze parti
ja: サードパーティサービス
kk: Үшінші тарап қызметтері
ko: 타사 서비스
ms: Perkhidmatan Pihak Ketiga
nb: Tredjeparts tjenester
nl: Derdenservices
pl: Usługi osób trzecich
pt_br: Serviços de Terceiros
pt_pt: Serviços de Terceiros
ro: Servicii terțe
ru: Сторонние сервисы
sk: Služby tretích strán
sv: Tjänster från tredje part
th: บริการของบุคคลที่สาม
tr: Üçüncü Taraf Hizmetleri
uk: Служби третіх сторін
vi: Dịch vụ bên thứ ba
zh_hans: 第三方服务
zh_hant: 第三方服務
zh_hk: 第三方服務

# TK.Label.time
source: Time
ar: الوقت
bg: Време
ca: Hora
cs: Čas
da: Tid
de: Zeit
el: Ώρα
es: Hora
es_419: Hora
fi: Aika
fr: Heure
fr_ca: Heure
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時間
kk: Уақыт
ko: 시간
ms: Masa
nb: Tid
nl: Tijd
pl: Czas
pt_br: Horário
pt_pt: Hora
ro: Oră
ru: Время
sk: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間
zh_hk: 時間

# TK.Label.timeTracked
source: Time Tracked
ar: الوقت المتتبع
bg: Отчетено време
ca: Temps registrat
cs: Sledovaný čas
da: Tid Sporet
de: Kontrollierte Zeit
el: Χρόνος Παρακολούθησης
es: Tiempo Registrado
es_419: Tiempo Registrado
fi: Seurattu aika
fr: Temps suivi
fr_ca: Temps suivi
he: זמן מעקב
hi: टाइम ट्रैक किया गया
hr: Praćeno vrijeme
hu: Nyomonkövetett Idő
id: Waktu Tercatat
it: Tempo tracciato
ja: 記録時間
kk: Уақытты бақылау
ko: 추적된 시간
ms: Masa Dicatat
nb: Tid sporet
nl: Bijgehouden tijd
pl: Czas śledzenia
pt_br: Tempo Monitorado
pt_pt: Tempo Registado
ro: Timp urmărit
ru: Отслеживаемое время
sk: Sledovaný čas
sv: Tidsregistrering
th: เวลาที่ติดตาม
tr: Takip Edilen Zaman
uk: Витрачений час
vi: Thời gian theo dõi
zh_hans: 跟踪耗时
zh_hant: 追踪時間
zh_hk: 追蹤時間

# TK.Label.timezone
source: Timezone
ar: المنطقة الزمنية
bg: Часова зона
ca: Fus horari
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη Ώρας
es: Zona Horaria
es_419: Zona Horaria
fi: Aikavyöhyke
fr: Fuseau horaire
fr_ca: Fuseau horaire
he: אזור זמן
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
id: Zona Waktu
it: Fuso orario
ja: タイムゾーン
kk: Уақыт аймағы
ko: 시간대
ms: Zon Waktu
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso Horário
pt_pt: Fuso Horário
ro: Fus orar
ru: Часовой пояс
sk: Časové pásmo
sv: Tidszon
th: เขตเวลา
tr: Zaman Dilimi
uk: Часовий пояс
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區
zh_hk: 時區

# TK.Label.title
source: Title
ar: العنوان
bg: Заглавие
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
es_419: Título
fi: Nimi
fr: Titre
fr_ca: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
kk: Атауы
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 称号
zh_hant: 標題
zh_hk: 標題

# TK.Label.toDo
source: To-Do
ar: قائمة المهام
bg: Списък със задачи
ca: Per fer
cs: Úkol
de: Aufgabe
el: Λίστα Υποχρεώσεων
es: Tareas Pendientes
es_419: Por Hacer
fi: Tehtävälista
fr: À faire
fr_ca: À faire
he: משימות לעשות
hi: करने की सूची
hr: Obaveza
hu: Teendők
id: Daftar Tugas
it: Da fare
ja: やることリスト
kk: Атқарылатын істер
ko: 할일
ms: Senarai Tugas
nb: Å gjøre
pl: Lista zadań
pt_br: A Fazer
pt_pt: A Fazer
ro: De făcut
ru: Список дел
sk: Úlohy
sv: Att göra
th: สิ่งที่ต้องทำ
tr: Yapılacaklar
uk: Список справ
vi: Danh sách việc cần làm
zh_hans: 待办事项
zh_hant: 待辦事項
zh_hk: 待辦事項

# TK.Label.tollRoads
source: Toll Roads
ar: طرق دفع الرسوم
bg: Платени пътища
ca: Camins de peatge
cs: Placené silnice
da: Betalingsveje
de: Mautstraßen
el: Δρόμοι με Διόδια
es: Caminos de Peaje
es_419: Carreteras de Peaje
fi: Tullitiet
fr: Routes à péage
fr_ca: Routes à péage
he: כבישי אגרה
hi: टोल सड़कें
hr: Putarine
hu: Fizetős utak
id: Jalan Tol
it: Strade a pagamento
ja: 有料道路
kk: Ақылы жолдар
ko: 통행료 도로
ms: Jalan Tol
nb: Betalingsveier
nl: Tolwegen
pl: Drogi płatne
pt_br: Rodovias com Pedágio
pt_pt: Estradas com Portagem
ro: Drumuri cu taxă
ru: Платные дороги
sk: Spoplatnené cesty
sv: Tollvägar
th: ถนนที่มีค่าผ่านทาง
tr: Otoyollar
uk: Платні дороги
vi: Đường thu phí
zh_hans: 收费公路
zh_hant: 收費道路
zh_hk: 收費道路

# TK.Label.tools
source: Tools
ar: الأدوات
bg: Инструменти
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
es_419: Herramientas
fi: Työkalut
fr: Outils
fr_ca: Outils
he: כלים
hi: उपकरण
hr: Alati
hu: Eszközök
id: Alat
it: Strumenti
ja: ツール
kk: Құралдар
ko: 도구
ms: Alat
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro: Unelte
ru: Инструменты
sk: Nástroje
sv: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具
zh_hant: 工具
zh_hk: 工具

# TK.Label.top
source: Top
ar: الأعلى
bg: Горе
ca: Superior
cs: Nahoře
da: Øverst
de: Oben
el: Πάνω
es: Arriba
es_419: Superior
fi: Ylhäällä
fr: En haut
fr_ca: En tête
he: למעלה
hi: ऊपर
hr: Vrh
hu: Felül
id: Atas
it: In alto
ja: 上
kk: Жоғарғы
ko: 상단
ms: Atas
nb: Topp
nl: Boven
pl: Na górze
pt_br: Superior
pt_pt: Em cima
ro: Sus
ru: Вверху
sk: Hore
sv: Upptill
th: ด้านบน
tr: Üst
uk: Вгорі
vi: Trên cùng
zh_hans: 顶部
zh_hant: 頂端
zh_hk: 上

# TK.Label.topRated
source: Top Rated
ar: الأعلى تقييمًا
bg: Най-високо оценени
ca: Molt ben valorat
cs: Nejlépe hodnocené
da: Topvurderet
de: Höchste Wertung
el: Κορυφαίες Αξιολογήσεις
es: Mejor Valorados
es_419: Más Valorados
fi: Parhaat arvostelut
fr: Les mieux notés
fr_ca: Meilleur classement
he: דורג גבוה
hi: शीर्ष रेटेड
hr: Najbolje ocijenjeno
hu: Legjobban Értékelt
id: Terbaik
it: Altamente valutato
ja: 評価が高い
kk: Ең жоғары баға алған
ko: 최고 평가
ms: Penilaian Tertinggi
nb: Bestevurdert
nl: Hoogst beoordeeld
pl: Najlepiej oceniane
pt_br: Mais Bem Avaliado
pt_pt: Mais Bem Avaliado
ro: Cele mai bine cotate
ru: Список лучших
sk: Najlepšie hodnotené
sv: Toppbetyg
th: ได้รับคะแนนสูงสุด
tr: En İyi Değerlendirilen
uk: Найвища оцінка
vi: Được đánh giá cao
zh_hans: 热门推荐
zh_hant: 熱門推薦
zh_hk: 最高評價

# TK.Label.total
source: Total
ar: الإجمالي
bg: Общо
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
fi: Yhteensä
he: סה״כ
hi: कुल
hr: Ukupno
hu: Összesen
it: Totale
ja: 合計
kk: Жалпы
ko: 총액
ms: Jumlah
nb: Totalt
nl: Totaal
pl: Razem
ru: Всего
sk: Celkom
sv: Totalt
th: ทั้งหมด
tr: Toplam
uk: Усього
vi: Tổng
zh_hans: 总计
zh_hant: 總計
zh_hk: 總計

# TK.Label.totalDebt
source: Total Debt
ar: إجمالي الدين
bg: Общ дълг
ca: Deute total
cs: Celkový dluh
da: Samlet Gæld
de: Gesamtverschuldung
el: Συνολικό Χρέος
es: Deuda Total
es_419: Deuda Total
fi: Kokonaisvelka
fr: Dette totale
fr_ca: Dette totale
he: חוב כולל
hi: कुल कर्ज
hr: Ukupni dug
hu: Összes Tartozás
id: Total Utang
it: Debito totale
ja: 総借入金
kk: Жалпы қарыз
ko: 총 부채
ms: Jumlah Hutang
nb: Total gjeld
nl: Totale schuld
pl: Całkowity dług
pt_br: Dívida Total
pt_pt: Dívida Total
ro: Datorie totală
ru: Общая задолженность
sk: Celkový dlh
sv: Total skuld
th: หนี้รวม
tr: Toplam Borç
uk: Загальний борг
vi: Tổng nợ
zh_hans: 总债务
zh_hant: 總債務
zh_hk: 總債務

# TK.Label.tracking
source: Tracking
ar: التتبع
bg: Проследяване
ca: Seguiment
cs: Sledování
de: Verfolgung
el: Παρακολούθηση
es: Seguimiento
es_419: Seguimiento
fi: Seuranta
fr: Suivi
fr_ca: Suivi
he: מעקב
hi: ट्रैकिंग
hr: Praćenje
hu: Nyomonkövetés
id: Pelacakan
it: Tracciamento
ja: トラッキング
kk: Бақылау
ko: 추적
ms: Penjejakan
nb: Sporing
pl: Śledzenie
pt_br: Rastreamento
pt_pt: Acompanhamento
ro: Urmărire
ru: Трекинг
sk: Sledovanie
sv: Spårning
th: ติดตาม
tr: Takip
uk: Відстеження
vi: Theo dõi
zh_hans: 追踪
zh_hant: 監控
zh_hk: 追蹤中

# TK.Label.traffic
source: Traffic
ar: المرور
bg: Трафик
ca: Trànsit
cs: Doprava
de: Datenverkehr
el: Κίνηση
es: Tráfico
es_419: Tráfico
fi: Liikenne
fr: Trafic
fr_ca: Trafic
he: תנועה
hi: यातायात
hr: Promet
hu: Forgalom
id: Lalu Lintas
it: Traffico
ja: トラフィック
kk: Трафик
ko: 트래픽
ms: Lalu Lintas
nb: Trafikk
nl: Verkeer
pl: Ruch sieciowy
pt_br: Tráfego
pt_pt: Tráfego
ro: Trafic
ru: Трафик
sk: Doprava
sv: Trafik
th: การจราจร
tr: Trafik
uk: Трафік
vi: Lưu lượng
zh_hans: 流量
zh_hant: 流量
zh_hk: 網絡流量

# TK.Label.trafficConditions
source: Traffic Conditions
ar: حالة المرور
bg: Условия на трафика
ca: Condicions de trànsit
cs: Podmínky dopravy
da: Trafikforhold
de: Verkehrsbedingungen
el: Συνθήκες Κυκλοφορίας
es: Condiciones de Tráfico
es_419: Condiciones de Tráfico
fi: Liikennetilanne
fr: Conditions de trafic
fr_ca: Conditions de circulation
he: מצב תנועה
hi: ट्रैफिक स्थितियाँ
hr: Uvjeti prometa
hu: Forgalmi Feltételek
id: Kondisi Lalu Lintas
it: Condizioni del traffico
ja: 交通状況
kk: Трафик жағдайлары
ko: 교통 상태
ms: Keadaan Lalu Lintas
nb: Trafikkforhold
nl: Verkeersomstandigheden
pl: Warunki ruchu drogowego
pt_br: Condições de Tráfego
pt_pt: Condições de Tráfego
ro: Condiții de trafic
ru: Дорожные условия
sk: Dopravné podmienky
sv: Trafikförhållanden
th: สถานการณ์การจราจร
tr: Trafik Koşulları
uk: Умови трафіку
vi: Tình trạng giao thông
zh_hans: 交通状态
zh_hant: 交通條件
zh_hk: 交通狀況

# TK.Label.transactionHistory
source: Transaction History
ar: سجل المعاملات
bg: История на транзакциите
ca: Historial de transaccions
cs: Historie transakcí
da: Transaktionshistorik
de: Transaktionsverlauf
el: Ιστορικό Συναλλαγών
es: Historial de Transacción
es_419: Historial de Transacciones
fi: Tapahtumahistoria
fr: Historique des transactions
fr_ca: Historique des transactions
he: היסטוריית עסקאות
hi: लेन-देन का इतिहास
hr: Povijest transakcija
hu: Tranzakciós Történet
id: Riwayat Transaksi
it: Storico delle transazioni
ja: 取引履歴
kk: Транзакция тарихы
ko: 거래 내역
ms: Sejarah Transaksi
nb: Transaksjonshistorikk
nl: Transactiegeschiedenis
pl: Historia transakcji
pt_br: Histórico de Transações
pt_pt: Histórico de Transações
ro: Istoric tranzacții
ru: История транзакций
sk: História transakcií
sv: Transaktionshistorik
th: ประวัติการทำรายการ
tr: İşlem Geçmişi
uk: Історія транзакцій
vi: Lịch sử giao dịch
zh_hans: 交易历史
zh_hant: 交易歷史
zh_hk: 交易歷史

# TK.Label.translation
source: Translation
ar: ترجمة
bg: Превод
ca: Traducció
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Μετάφραση
es: Traducción
es_419: Traducción
fi: Käännös
fr: Traduction
fr_ca: Traduction
he: תרגום
hi: अनुवाद
hr: Prijevod
hu: Fordítás
id: Terjemahan
it: Traduzione
ja: 翻訳
kk: Аударма
ko: 번역
ms: Terjemahan
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ro: Traducere
ru: Перевод
sk: Preklad
sv: Översättning
th: การแปล
tr: Çeviri
uk: Переклад
vi: Dịch
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

# TK.Label.trash
source: Trash
ar: سلة المهملات
bg: Кошче
ca: Eliminar
cs: Koš
da: Slet
de: Papier-Korb
el: Κάδος
es: Papelera
es_419: Papelera
fi: Roska
fr: Corbeille
fr_ca: Corbeille
he: פח אשפה
hi: रद्दी
hr: Smeće
hu: Kuka
id: Tong Sampah
it: Cestino
ja: ゴミ箱
kk: Қоқыс себеті
ko: 휴지통
ms: Tong Sampah
nb: Papirkurv
nl: Prullen­mand
pl: Kosz
pt_br: Lixo
pt_pt: Lixo
ro: Coș de gunoi
ru: Корзина
sk: Kôš
sv: Släng
th: ถังขยะ
tr: Çöp Kutusu
uk: Смітник
vi: Thùng rác
zh_hans: 垃圾箱
zh_hant: 垃圾桶
zh_hk: 垃圾桶

# TK.Label.trending
source: Trending
ar: رائج
bg: Тенденции
ca: Tendències
cs: Trendy
de: Trend
el: Τάση
es: Tendencias
es_419: Tendencias
fi: Trendaava
fr: Tendances
fr_ca: Tendances
he: מגמה פופולרית
hi: ट्रेंडिंग
hr: Trend
hu: Népszerű
it: Di tendenza
ja: トレンド
kk: Трендте
ko: 유행
nb: Trendy
pl: Trendy
pt_br: Tendências
pt_pt: Tendências
ro: Tendințe
ru: Тренды
sk: Trendové
sv: Trender
th: กำลังมาแรง
tr: Trend Oluyor
uk: Тренди
vi: Thịnh hành
zh_hans: 趋势
zh_hant: 趨勢
zh_hk: 熱門

# TK.Label.trendingNow
source: Trending Now
ar: رائج الآن
bg: Популярно сега
ca: Tendències actuals
cs: Trendy nyní
da: Trending Nu
de: Aktuelle Trends
el: Trending Τώρα
es: Tendencias Ahora
es_419: Tendencias Ahora
fi: Trendaa nyt
fr: Tendances maintenant
fr_ca: Tendances actuelles
he: מגמה עכשיו
hi: अभी ट्रेंडिंग
hr: Aktualno
hu: Most Népszerű
id: Sedang Tren
it: Tendenza attuale
ja: 現在のトレンド
kk: Қазір трендте
ko: 지금 트렌드
ms: Trending Sekarang
nb: Nå trendy
nl: Momenteel trending
pl: Obecnie popularne
pt_br: Tendências Agora
pt_pt: Tendências do momento
ro: Tendințe acum
ru: Тренды сейчас
sk: Trenduje
sv: Trendar nu
th: กำลังมาแรงตอนนี้
tr: Şu Anda Trend
uk: Тренди зараз
vi: Thịnh hành ngay bây giờ
zh_hans: 正在流行
zh_hant: 當前趨勢
zh_hk: 目前熱門

# TK.Label.trendingStories
source: Trending Stories
ar: قصص شائعة
bg: Тенденции в историите
ca: Històries en tendència
cs: Trendy příběhy
da: Trending historier
de: Beliebte Geschichten
el: Δημοφιλείς Ιστορίες
es: Historias destacadas
es_419: Historias Tendentes
fi: Trendaavat jutut
fr: Histoires tendances
fr_ca: Histoires à la mode
he: סיפורים פופולריים
hi: ट्रेंडिंग कहानियाँ
hr: Aktualne priče
hu: Népszerű Történetek
id: Cerita yang Sedang Tren
it: Storie popolari
ja: トレンドストーリー
kk: Трендтегі әңгімелер
ko: 트렌딩 스토리
ms: Cerita Trending
nb: Trendy historier
nl: Trending verhalen
pl: Obecnie popularne artykuły
pt_br: Histórias em Alta
pt_pt: Histórias em Alta
ro: Povești populare
ru: Популярные истории
sk: Trendové príbehy
sv: Trendande berättelser
th: เรื่องที่กำลังมาแรง
tr: Trend Hikayeler
uk: Популярні історії
vi: Câu chuyện thịnh hành
zh_hans: 热门故事
zh_hant: 熱門故事
zh_hk: 熱門故事

# TK.Label.tutorAvailable
source: Tutor Available
ar: توفر المعلم
bg: Наставник на разположение
ca: Tutor/a disponible
cs: Lektor je k dispozici
da: Tutor Tilgængelig
de: Nachhilfe verfügbar
el: Δάσκαλος Διαθέσιμος
es: Tutor disponible
es_419: Tutor Disponible
fi: Opettaja saatavilla
fr: Tuteur disponible
fr_ca: Tuteur disponible
he: מורה זמין
hi: शिक्षक उपलब्ध
hr: Dostupan tutor
hu: Tanár Elérhető
id: Tanya Pengajar Tersedia
it: Tutore disponibile
ja: チューターの空き有り
kk: Нұсқаушы қол жетімді
ko: 튜터 가용
ms: Tuisyen Tersedia
nb: Tilgjengelig veileder
nl: Docent beschikbaar
pl: Nauczyciel dostępny
pt_br: Tutor Disponível
pt_pt: Tutor/a
ro: Tutor disponibil
ru: Постоянный доступен
sk: K dispozícii doučovateľ
sv: Handledare tillgänglig
th: มีติวเตอร์อยู่
tr: Öğretmen Mevcut
uk: Наставник доступний
vi: Gia sư có sẵn
zh_hans: 辅导可用
zh_hant: 可用導師
zh_hk: 可用導師

# TK.Label.tutorial
source: Tutorial
ar: دليل المستخدم
bg: Ръководство
cs: Tutoriál
el: Εκπαιδευτικό Υλικό
fi: Tutoriaali
fr: Tutoriel
fr_ca: Tutoriel
he: מדריך
hi: ट्यूटोरियल
hu: Útmutató
ja: チュートリアル
kk: Нұсқаулық
ko: 튜토리얼
nb: Veiledning
pl: Samouczek
ru: Учебник
sk: Návod
sv: Handledning
th: บทเรียน
tr: Öğretici
uk: Посібник
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學
zh_hk: 教程

# TK.Label.unknown
source: Unknown
ar: غير معروف
bg: Непознат
ca: Desconegut
cs: Není známo
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
kk: Белгісіз
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知
zh_hk: 未知

# TK.Label.unread
source: Unread
ar: غير مقروءة
bg: Непрочетено
ca: No llegit
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένα
es: No leído
es_419: No Leído
fi: Lukemattomat
fr: Non lu
fr_ca: Non lu
he: לא נקרא
hi: अपठित
hr: Nepročitano
hu: Olvasatlan
id: Belum Dibaca
it: Non letto
ja: 未開封
kk: Оқылмаған
ko: 읽지 않음
ms: Belum Dibaca
nb: Ulest
nl: Ongelezen
pl: Nieczytane
pt_br: Não Lido
pt_pt: Por ler
ro: Necitite
ru: Непрочитанные
sk: Neprečítané
sv: Oläst
th: ไม่ได้อ่าน
tr: Okunmadı
uk: Непрочитане
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀
zh_hk: 未讀

# TK.Label.usage
source: Usage
ar: الاستعمال
bg: Използване
ca: Ús
cs: Využití
da: Brug
de: Benutzung
el: Χρήση
es: Uso
es_419: Uso
fi: Käyttö
fr: Utilisation
fr_ca: Utilisation
he: שימוש
hi: उपयोग
hr: Uporaba
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用状況
kk: Қолданыс
ko: 사용 내용
ms: Penggunaan
nb: Bruk
nl: Gebruiksstatistieken
pl: Użycie
pt_br: Uso
pt_pt: Utilização
ro: Utilizare
ru: Использование
sk: Využitie
sv: Användning
th: การใช้งาน
tr: Kullanım
uk: Використання
vi: Sử dụng
zh_hans: 用量
zh_hant: 用量
zh_hk: 用量

# TK.Label.usageStatistics
source: Usage Statistics
ar: إحصائيات الاستخدام
bg: Статистика на използването
ca: Estadístiques d'ús
cs: Statistiky používání
da: Brugsstatistikker
de: Nutzungsstatistiken
el: Στατιστικά Χρήσης
es: Estadísticas de Uso
es_419: Estadísticas de Uso
fi: Käyttötilastot
fr: Statistiques d'utilisation
fr_ca: Statistiques d'utilisation
he: סטטיסטיקות שימוש
hi: उपयोग सांख्यिकी
hr: Statistika korištenja
hu: Használati Statisztikák
id: Statistik Penggunaan
it: Statistiche di utilizzo
ja: 利用統計
kk: Пайдалану статистикасы
ko: 사용 통계
ms: Statistik Penggunaan
nb: Bruksstatistikk
nl: Gebruikstatistieken
pl: Statystyki użycia
pt_br: Estatísticas de Uso
pt_pt: Estatísticas de Utilização
ro: Statistici de utilizare
ru: Статистика использования
sk: Štatistika používania
sv: Användningsstatistik
th: สถิติการใช้งาน
tr: Kullanım İstatistikleri
uk: Статистика використання
vi: Thống kê sử dụng
zh_hans: 使用统计
zh_hant: 使用統計
zh_hk: 使用統計

# TK.Label.user
source: User
ar: المستخدم
bg: Потребител
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer:in
el: Χρήστης
es: Usuario
es_419: Usuario
fi: Käyttäjä
fr: Utilisateur
fr_ca: Utilisateur
he: משתמש/ת
hi: यूज़र
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザ
kk: Пайдаланушы
ko: 사용자
ms: Pengguna
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: Používateľ:ka
sv: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者
zh_hk: 用户

# TK.Label.userAgreements
source: User Agreements
ar: اتفاقيات المستخدم
bg: Потребителски споразумения
ca: Acords d'usuari
cs: Uživatelské dohody
da: Brugeraftaler
de: Nutzervereinbarungen
el: Συμφωνίες Χρήστη
es: Acuerdos de Usuario
es_419: Acuerdos de Usuario
fi: Käyttäjäsopimukset
fr: Accords utilisateur
fr_ca: Accords utilisateurs
he: הסכמות משתמשים
hi: उपयोगकर्ता समझौते
hr: Korisnički ugovori
hu: Felhasználói Megállapodások
id: Perjanjian Pengguna
it: Contratti utente
ja: ユーザー契約
kk: Пайдаланушы келісімдері
ko: 사용자 계약
ms: Perjanjian Pengguna
nb: Brukeravtaler
nl: Gebruikersovereenkomsten
pl: Umowy użytkowników
pt_br: Acordos de Usuário
pt_pt: Acordos de Utilizador
ro: Acorduri utilizatori
ru: Соглашения с пользователем
sk: Používateľské zmluvy
sv: Användaravtal
th: ข้อตกลงของผู้ใช้
tr: Kullanıcı Sözleşmeleri
uk: Угоди користувачів
vi: Thỏa thuận người dùng
zh_hans: 用户协议
zh_hant: 用戶協議
zh_hk: 用戶協議

# TK.Label.username
source: Username
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d’usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
es_419: Nombre de Usuario
fi: Käyttäjätunnus
fr: Nom d’utilisateur
fr_ca: Nom d’utilisateur
he: שם משתמש/ת
hi: यूज़रनेम
hr: Korisničko ime
hu: Felhasználónév
id: Nama Pengguna
it: Nome utente
ja: ユーザ名
kk: Пайдаланушы аты
ko: 사용자 이름
ms: Nama Pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Nume utilizator
ru: Имя пользователя
sk: Užívateľské meno
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı Adı
uk: Імʼя користувача
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱
zh_hk: 用户名稱

# TK.Label.uvIndex
source: UV Index
ar: مؤشر الأشعة فوق البنفسجية
bg: UV индекс
ca: Índex UV
da: UV-indeks
el: Δείκτης UV
es: Índice UV
es_419: Índice UV
fi: UV-indeksi
fr: Indice UV
fr_ca: Indice UV
he: אינדקס קרינה
hi: UV सूचकांक
hr: UV indeks
id: Indeks UV
it: Indice UV
ja: UV指数
kk: УК көрсеткіші
ko: 자외선 지수
ms: Indeks UV
nb: UV-indeks
pl: Indeks UV
pt_br: Índice UV
pt_pt: Índice UV
ro: Indice UV
ru: УФ‑индекс
th: ดัชนีรังสี UV
tr: UV İndeksi
uk: Індекс УФ
vi: Chỉ số UV
zh_hans: 紫外线指数
zh_hant: 紫外線指數
zh_hk: 紫外線指數

# TK.Label.validation
source: Validation
ar: التحقق
bg: Валидация
ca: Validació
cs: Ověření
da: Validering
de: Validierung
el: Επικύρωση
es: Validación
es_419: Validación
fi: Varmistus
fr_ca: Vérification
he: אימות
hi: सत्यापन
hr: Validacija
hu: Érvényesítés
id: Validasi
it: Validazione
ja: バリデーション
kk: Тексеру
ko: 검증
ms: Pengesahan
nb: Validering
nl: Validatie
pl: Weryfikacja
pt_br: Validação
pt_pt: Validação
ro: Validare
ru: Валидация
sk: Overenie
sv: Validering
th: การตรวจสอบความถูกต้อง
tr: Doğrulama
uk: Верифікація
vi: Xác thực
zh_hans: 验证
zh_hant: 驗證
zh_hk: 驗證
